export const method_text = "練習方法\n\n・スプリングバック式発声練習\n\n"+
                                                        "バネを押し込むと反発して強く戻る現象を意識し、ブロックや連発の発声しにくい状態に近い状態で話す訓練をし、話す力を培う訓練です。\n\n"+
                                                        "\nポイントは\n"+
                                                        "・口を通常より大きく開ける\n"+
                                                        "　・こぶし半個が入る大きさ\n"+
                                                        "・ゆっくりと声を出す\n"+
                                                        "・テキストを読み上げる\n"+
                                                        "　・はじめ1文字0.5秒ほど、慣れたら2文字で0.5秒ほど\n"

export const warning_text = "本アプリは吃音の症状緩和を目的にした発声練習方法を紹介するものであり、"+
                                          "症状の改善を保証するものではありません。\n\n"+
                                          "また、本アプリを有償・無償を問わず商用利用することを禁止します。\n\n"+
                                          "ご質問がある方は問い合わせページからご連絡ください。\n\n"+
                                          "アプリ開発者\n"